/* Localized versions of Info.plist keys */

CFBundleName = "AppKiDo";
CFBundleShortVersionString = "AppKiDo version 0.972";
CFBundleGetInfoString = "AppKiDo version 0.972, Copyright 2005-2008 Andy Lee";
NSHumanReadableCopyright = "Copyright 2005-2008 Andy Lee";
